tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "shivammathur/php"
brew "harfbuzz"
brew "pango"
brew "jpeg-xl"
brew "aom"
brew "aria2"
brew "cmake"
brew "php"
brew "composer"
brew "gnutls"
brew "libass"
brew "ffmpeg"
brew "guile"
brew "gnupg"
brew "go"
brew "python@3.11"
brew "groonga"
brew "mariadb", restart_service: true
brew "neofetch"
brew "node"
brew "openjdk"
brew "openjdk@11"
brew "php@8.0"
brew "php@8.1"
brew "pinentry-mac"
brew "python@3.10"
brew "python@3.9"
brew "qemu"
brew "r"
brew "rabbitmq-c"
brew "wget"
brew "yarn"
brew "shivammathur/php/php@7.3"
brew "shivammathur/php/php@7.4", link: true
cask "zulu8"
